import Faq from "react-faq-component";

const data = {
    title: "שאלות ותשובות - איך זה עובד?",
    rows: [
        {
            title: "האם יש מינימום הזמנה ודמי משלוח?",
            content: `לא אצלנו איך מינימום הזמנה ודמי משלוח ניתן להזמין בכול סכום שתרצו!`,
        },
        {
            title: "מהם אזורי החלוקה? ",
            content: "אזורי החלוקה הם מאזור נס ציונה שבדרום עד אזור חדרה שבצפון כמובן אנו פתוחים להצעות להגיע למקומות חדשים",
        },
        {
            title: "מהם ימי ההגעה?",
            content: `ימי ההגעה משתנים מעת לעת כול הפרטים לגבי ימי הגעה תינתן תשובה בוואסטפ`,
        },
        {
            title: "האם עליי להיות בבית בזמן המשלוח ומהם שעות ההגעה?",
            content: `לא את ההזמנה ניתן להשאיר מחוץ לדלת בתיאום מראש, שעות ההגעה משתנות ולכן כול הפרטים ינתנו בוואטספ לאחר סגירת ההזמנה`,
        },
        {
            title: "מה קורה אם יש חוסר או ליקוי במשלוח?",
            content: `במידה ויש חוסר ישר לפנות בוואטספ שמצורף לטיפול בבעיה,במידה ויש ליקוי במשלוח ניתן לשלוח תמונה בוואטספ ואנו נזכה בהתאם .`,
        },
        {
            title: "האם המוצרים כשרים ומה לגבי שנת שמיטה?",
            content: `כול המוצרים עוברים תרומות ומעשרות`,
        },
    ],
};

const styles = {
    // bgColor: 'white',
    titleTextColor: "#121212",
    rowTitleColor: "#121212",
    // rowContentColor: 'grey',
    // arrowColor: "red",
};

const config = {
    // animate: true,
    // arrowIcon: "V",
    // tabFocus: true
};

const About = () => {
    return ( 
    <>
        <div id="about-image-wrap">
            <img id="about-image" src="/images/farming.jpg" alt="" />
        </div>
        
        <div className="container">
            <div id="about-wrap">

                <h1>קצת עלינו...</h1>
                <p>המשבר האחרון לימד אותנו כמה חשוב שתהיה לנו בארץ חקלאות משגשגת וברת קיימא, וכמה הכרחי הדבר הפשוט הזה לקיום שלנו כאן. הקמתי את שוק חקלאי סהר עבור המטרה הזאת – לספק עבורכם פירות וירקות שנקטפו זה עתה מהאדמה. אנו עובדים עם כלל החקלאים מהצפון ועד הדרום כדי לספק לכם את התוצרת הטריה ביותר והאיכותית ביותר וכול זאת ללא עלויות משלוח ומינימום הזמנה מתוך אמונה אמיתית שתוצרת חקלאית צריכה להגיע ישר מהשדה, טרייה ואיכותית, ניתן למצוא כאן גם את התוצרת הטרייה ביותר ומתחייבים להביא משדות העמק האהוב והפורה שלנו את התוצרת החקלאית הטריה והטובה ביותר ישירות אליכם עד פתח הבית.</p>
            
                <Faq
                    data={data}
                    styles={styles}
                    config={config}
                />
            </div>
        </div>
    </>);
}
 
export default About;