const About = () => {
    return ( <div className="container">
        <div id="about-wrap">
            <h1>קצת עלינו...</h1>
            <p>משבר האחרון בכלל לימד אותנו כמה חשוב שתהיה לנו בארץ חקלאות משגשגת וברת קיימא, וכמה הכרחי הדבר הפשוט הזה לקיום שלנו כאן. הקמתי את שוק חקלאי סהר עבור המטרה הזאת – לספק עבורכם פירות וירקות שנקטפו זה עתה מהאדמה. אנו עובדים עם כלל החקלאים מהצפון ועד הדרום כדי לספק לכם את התוצרת הטריה ביותר והאיכותית ביותר וכול זאת ללא עלויות משלוח ומינימום הזמנה מתוך אמונה אמיתית שתוצרת חקלאית צריכה להגיע ישר מהשדה, טרייה ואיכותית, ניתן למצוא כאן גם את התוצרת הטרייה ביותר ומתחייבים להביא משדות העמק האהוב והפורה שלנו את התוצרת החקלאית הטריה והטובה ביותר ישירות אליכם עד פתח הבית.</p>
        </div>
    </div> );
}
 
export default About;