const Legal = () => {
    return ( <div className="container">
        <div>
            <br/><br/><br/>
            <p>מדיניות פרטיות זו מתארת את האופן שבו אנו משתמשים במידע שנמסר על ידך במסגרת שימושך באתר &nbsp;או אשר נאסף במסגרת שימושך באתר.</p>
            <p><br/></p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>פרטיותך חשובה לנו, ואנו מעוניינים להיות שקופים באשר לאופן בו אנו עושים שימוש במידע שאת מוסרת לנו.</p>
            <p><br/></p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>המידע שאנו אוספים ביחס אליך:</p>
            <p><br/></p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>מידע שמסרת לנו במסגרת ביצוע הזמנה באתר.</p>
            <p>מידע שמסרת לנו לשם הקמת החשבון לאתר .</p>
            <p>מידע שנמסר לנו על ידי שירותים של צדדים שלישיים, ככל שהשתמשת בהם לצורך התחברות לאתר או לשם הקמת חשבונך, למשל אם התחברת אל האתר באמצעות פייסבוק, ככל שנתיר התחברות כזו, אזי אנו יכולים לקבל מפייסבוק פרטים אודות: שמך, תמונתך, גילך, שפתך, כתובת המייל שלך, רשימת חבריך בפייסבוק, וכן פרטים נוספים שאותם שירותים מעבירים, ככל הנראה בהתאם למדיניות הפרטיות שלהם.</p>
            <p>כאשר את עושה שימוש באתר, בין באמצעות מחשב, טלפון סלולארי או כל אמצעי אחר, מידע הנובע משימושך באתר, בין באמצעות מחשב, טלפון סלולארי או כל אמצעי אחר, מידע אודות שימושיך עשוי להיות נאסף על ידנו, כגון: תאריכי ושעות כניסתך לאתר, הדפים בהם ביקרת, זמן שהייתך באתר או בחלקיו השונים, המוצרים שהזמנת, פעילויות שנטלת חלק בהם ועוד, זאת אף באמצעות בשימוש באמצעות מזהים טכנולוגים המוטמעים בציוד שאתה משתמש בו ו/או בשירותים הטכנולוגים בהם אתה עושה שימוש כגון: כתובת IP.</p>
            <p>אנו ושותפים עיסקיים שלנו עשויים להשתמש ב&rdquo;עוגיות&rdquo; (cookies) או טכנולוגיות דומות, העושות שימוש בקובץ שאנו שולחים לאמצעי שבעזרתו את/ה מתחבר/ת לאתר. קובץ זה, אשר גלוי לנו ויש לנו רשות כניסה אליו, אוגר מידע על אופן שימוש באמצעי שברשותך והדבר מסייע לנו להתאים את האתר טוב יותר אליך. אנו עשויים לטמון בקובץ זה גם מידע משלנו לשם מטרה זו. לרוב יש לך האופציה לחסום את השימוש ב&rdquo;עוגיות&rdquo; באמצעות התוכנה שבעזרתה את/ה גולש/ת לאתר, אבל הדבר עלול לפגוע באופן השימוש באתר.</p>
            <p>כל מידע שהעלת לאתר.</p>
            <p>כל שימוש באמצעים או בתכונות הקיימים באתר.</p>
            <p>הצבעותיך במסגרת סקרים, תגובותיך, לייקים והסרת לייקים.</p>
            <p>מילוי רשימות.</p>
            <p>אופן מילוי טפסים באתר ובחירותיך במסגרתו של האתר.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>כיצד אנו משתמשים במידע?</p>
            <p><br/></p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>אנו משתמשים במידע שאנו אוספים למטרות הבאות:</p>
            <p><br/></p>
            <p>הפעלת ותחזוקת האתר &ndash; באמצעות המידע שאנו אוספים, אנו יכולים לקיים את הפעילויות שבאתר.</p>
            <p>להודיע הודעות לך על שינויים באתר.</p>
            <p>לאפשר השתתפות בתכונות אינטראקטיביות של האתר כאשר אתה בוחר לעשות כן, ככל שהן זמינות.</p>
            <p>לשם ביצוע ניתוחים על מנת שנוכל לשפר ולפתח את האתר, ולהציג בפניך חומר שיווקי באופן תואם יותר.</p>
            <p>לבחון לשם ניתוח השימושים באתר כיצד מתבצע שימוש באתר.</p>
            <p>לזהות לשם זיהוי, מניעה וטיפול בבעיות טכניות.</p>
            <p>לשם התאמת האתר להעדפותיך ומאפייניך.</p>
            <p>על מנת לתקשר עימך. אנו עשויים להשתמש במידע כדי לספק לך באופן מותאם למידע שאספנו אודותיך: תוכן, פרסומים, ידיעונים או להציע לך מנויים, שירותים ומוצרים, השתתפות באירועים וכדומה.</p>
            <p>לקדם לשם קידום את הבטיחות והאבטחה של האתר ושל המשתמשים שלנו.</p>
            <p>לשם הגנה על זכויותינו המשפטיות.</p>
            <p>לשם מניעת מעשי הונאה או פעילות אסורה, וכן לצורך אכיפת תנאי השימוש באתר.</p>
            <p>לשם בחינת עמידת המשתמשים בהתחייבויותיהם כלפינו ולשם פתרון סכסוכים.</p>
            <p>לצרכי מחקר וסקרים.</p>
            <p>לצורך ניהול בעלי החשבון באתר.</p>
            <p>לצרכי שירות לקוחות.</p>
            <p>משמעות הדבר היא שאנו יכולים לגשת למידע בזמן אמת, לשמור אותו, לפרסם אותו, לאחסן בארכיון, לנתח, לשנות, לשלב אותו עם מידע אחר שיש לנו ממקורות אחרים, כולל מידע אודותיך מצדדים שלישיים.</p>
            <p><br/></p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>כיצד אנו משתפים במידע?</p>
            <p><br/></p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>אנו רשאים לשתף את כל המידע שנאסף על ידנו, למעט פרטי אמצעי התשלום שלך עם השותפים העיסקיים שלנו לרבות כנגד תמורה.</p>
            <p><br/></p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>מבלי לגרוע מכלליות האמור לעיל, אנו עשויים לחשוף מידע אודותיך, אם אנו מאמינים כי: הדבר נדרש על פי דין, או על מנת לאכוף או להגן על זכויותינו או זכויותיהם של לקוחותינו, שותפינו העיסקיים, המשתמשים או הספקים שלנו, או כדי לאכוף את המדיניות הזו או תנאי השימוש של האתר, או במקרה בו אנו מבצעים או מעריכים ביצוע עסקה, כמו מיזוג, רכישה על ידי חברה אחרת, או מכירה של כל או חלק מנכסיה (כמו באתר המכירה), אנו עשויים לחשוף או להעביר את כל המידע שלך, כולל אישי מידע, אל הגוף הקולט.</p>
            <p><br/></p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>שונות</p>
            <p><br/></p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>ככל שסימנת את הסכמתך במסגרת האתר, אזי הנך נותן בזאת הסכמתך לקבל בדואר האלקטרוני, שמסרת לנו, פירסומות מסחריות או אחרות ו/או עדכונים ו/או חומר שיווקי כלשהו הנוגע לעסקינו. על אף האמור לעיל בתת סעיף זה, אתה רשאי לבקש מעימנו באמצעות פנייה למוקדי השירות שלנו או באמצעות מייל חוזר, כי לא ישלחו אליך דברי פרסומת שעל משלוחם חל סעיף 30א לחוק התקשורת (בזק ושידורים), התשל&rdquo;ב- 1982.</p>
            <p><br/></p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>למען הסר ספק יובהר, כי אין בהוראות פרק זה כדי לגרוע ו/או למצות מזכויותינו לאסוף, להשתמש ו/או למסור מידע על פי כל דין, וכי הוראות פרק זה באות להוסיף על הוראות כל דין.</p>
            <p><br/></p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>למען הסר ספק, אין באמור לעיל כדי למנוע מעימנו להענות לכל הוראה מאת רשות מוסמכת למסור ולהעביר אליה מידע אודותיך.</p>
            <p><br/></p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>מדיניות החזרת מוצרים</p>
            <p><br/></p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>ניתן לבקש ביטול הזמנה או שינויה בכפוף להוראות סעיף זה באמצעות פנייה למוקד שירות הלקוחות הטלפוני ניתן לבטל עסקה באחת מהדרכים הבאות: בטלפון למספר 0528629030 או בדואר אלקטרוני לכתובת משק אריאל קדימהאו דרך האתר &ndash; דרך צור קשר.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>אנו נעשה כל מאמץ להענות לבקשתכם כל עוד היא הגיעה אלינו לפחות 2 שעות עבודה בטרם המועד המתוכנן של יציאת המשלוח אל כתובתכם.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>במקרה של שינוי שהוא עדכון של סל המוצרים, יעודכנו המחירים בהזמנה בהתאם ליום סגירת ושליחת ההזמנה המעודכנת.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>אנו נהיה רשאים לבטל הזמנה ובלבד שתמסר על כך ללקוח הודעה עד שעתיים לפני מועד האספקה המתוכנן.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>ככל שבקשה לביטול הזמנה או חלקה הגיעה אלינו במועד מאוחר מהנקוב לעיל בסעיף 2 או במקרה שלא הצלחנו להענות לה, אזי יחולו התנאים הבאים:</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>הלקוח הרוכש מעימנו מוצרים שאינם מוצרי מזון או שאינם פסידים באמצעות האתר רשאי לפי חוק הגנת הצרכן לבטל את עיסקת רכישת מוצרים אלו תוך 14 ימים מיום ביצוע העיסקה או מיום קבלת המוצר לפי המאוחר.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>הביטול יכול להתבצע באמצעות מתן הודעה מתאימה באמצעות אחד מהממשקים המנויים בסעיף 1 לעיל.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>אם הלקוח מבטל את העיסקה שלא עקב פגם במוצר או שלא עקב אי התאמה למצגים שנמסרו לו על ידנו, או שלא עקב הפרה של המוסכם בין הצדדים על ידנו, על הלקוח להחזיר על חשבונו את המוצר לכתובתנו שלעיל על כל חלקיו וזאת ככל הניתן באריזתו המקורית.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>במקרה שהלקוח ביטל את העיסקה על פי זכותו על פי חוק ובהתאם להוראותיו, אנו נשיב לו את דמי רכישת המוצר כנגד החזרת המוצרים ללא פגם ולפי הוראותינו. השבת הכספים תעשה ככל הניתן באמצעות ספק שירותי האשראי שבו בוצע התשלום לנו. אם הביטול נעשה שלא עקב פגם במוצר או אי התאמה למצגים שנמסרו לו על ידנו, או שלא עקב הפרה של המוסכם בין הצדדים, אנו נהיה רשאים לקזז מדמי הרכישה דמי ביטול בסך של 5% מסכום זה או 100 ₪ לפי הנמוך מבין השניים.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>יובהר, כי ללקוח אין זכות מוקנית לבטל שלא עקב פגם במוצר או אי התאמה למצגים שנמסרו לו על ידנו ביחס למוצרים שהותאמו לצרכי הלקוח או ביחס למוצרים שנעשה בהם שימוש, או נפתחה אריזתם המקורית.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>אין בכל האמור לעיל, כדי לגרוע מזכותנו לתבוע את נזקינו בשל הפחתת ערך המוצר כתוצאה מהרעה משמעותית במצבו של המוצר בעטיו של הלקוח או בשל ביטול העיסקה.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>אין במדיניות זו כדי לגרוע מזכויות הלקוח או מזכויותינו על פי כל חוק ודין.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>מדיניות משלוחים</p>
            <p><br/></p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p><br/></p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>המשלוח יתבצע בהתאם למידע שמסרת לנו בהזמנתך.</p>
            <p><br/></p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>המשלוח הוא באזורים הבאים:</p>
            <p><br/></p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>אזור צפון, אזור מרכז</p>
            <p><br/></p>
            <p><br/></p>
            <p><br/></p>
            <p>כל האזורים כפופים לתנאי השילוח</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>האספקה מתבצעת באותו יום ככל שההזמנה נקלטה עד השעה 12:00 באותו יום, (בימי שישי עד השעה 10:00) ואם נקלטה אחרי כן תבוצע ביום העסקים שלמחרת.</p>
            <p><br/></p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>המועדים יחולו החל מאישור ההזמנה על ידנו ועל ידי ספק שירותי האשראי שלך, ולאחר שבידנו מלוא הפרטים הנדרשים לשם משלוח, וסוכמו כל הפרטים הנדרשים לצרכי ביצוע המשלוח.</p>
            <p><br/></p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>הזמנים שמצוינים באתר מחושבים לפי ימי עסקים בלבד, ואינם כוללים ימי שביתה של הגופים המובילים או ימי מלחמה, עימות בטחוני, אסון או כל משבר או אירוע שאינו בשליטתנו.</p>
            <p><br/></p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>הינך מאשר לנו למסור את פרטיך ורשימת המוצרים שרכשת למבצעי המשלוחים. אנו נהיה רשאים לצורך השלמת המשלוח באמצעות שליח לדרוש את נוכחותך בכתובת המשלוח בעת ביצוע המשלוח והצגת תעודה מזהה או הצגת כרטיס אשראי ואישור ביצוע תשלום ככל שהדבר רלוונטי.</p>
            <p><br/></p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>אם המשלוח בוצע באיחור מהמועדים הנקובים במדיניות המשלוחים של האתר, מטעמים המצויים באשמתנו בלבד, אזי תרופתך היחידה היא להמתין או לבטל את ההזמנה ולזכות בהחזר התשלומים שביצעת. ככל שהודענו לך אודות עיכוב אפשרי במשלוח ואישרת לנו דחייה במועד האספקה, אזי לא תהא רשאי לבטל ההזמנה עד לחלוף המועד החדש ככל שהמשלוח לא התבצע. כל איחור אחר מהנקוב לעיל יחשב כמוסכם בין הצדדים.</p>
            <p><br/></p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>אם אנו נסבור, כי לא נוכל לספק לך את המוצרים בזמן, אזי ככל שלא נגיע יחדיו לפתרון מוסכם, אנו נהיה רשאים לבטל את ההזמנה ללא כל טענה או דרישה נוספת מצידך למעט החזר התשלומים שביצעת לנו.</p>
            <p><br/></p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>על המקבל לבדוק את תכולת המשלוח עם קבלתו, ולבחון התאמתו להזמנה שבוצעה באתר. לא תתקבלנה טענות ביחס לחוסר תאימות תכולת המשלוח אם חלפו 24 שעות עבודה מאת קבלת המשלוח.</p>
            <p><br/></p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>תנאי שימוש באתר פרי וארץ ארצנו</p>
            <p><br/></p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>כללי</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>השימוש באתר וכל הנלווה לו לרבות ביצוע רכישת מוצרים כפוף לתנאים המנויים מטה. אנא קרא/י בעיון תנאים אלו. אם אינך מסכים/ה לתנאי מתנאים אלו, הנך נדרש/ת שלא לעשות שימוש באתר. שימושך באתר, ייחשב על כן, להסכמה לתנאים אלו ולמדיניות הפרטיות המופיעה באתר.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>אם אינך בגיל חוקי, המאפשר לך להתחייב ולקבל תנאים אלו, אל תשתמש/י באתר זה. אם יסתבר לנו, כי אינך בגיל חוקי מתאים כאמור, אנו שומרים לעצמנו האפשרות למנוע ממך שימוש באתר או בחלקיו.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>הנך מתחייב/ת, כי ככל שאת/ה מוסר/ת לנו או לכל גורם אחר במסגרת האתר פרטים אודות עצמך או אודות אחרים, הרי שפרטים אלו נכונים, מדויקים ומלאים.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>אנו שומרים לעצמנו הזכות לשנות את האתר, לעצבו מחדש, להוסיף או לגרוע ממנו, ללא אישור ממך.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>אנו רשאים מעת לעת לשנות תנאים אלו ואת מסמכי המדיניות הנלווים לו למשל בתחומי: הפרטיות, ביטול העסקאות והמשלוחים, אנא בדוק/בידקי את התנאים ומסמכי המדיניות באופן מתמיד.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>מובהר, כי כל הרכישות שתתבצענה באמצעות אתר זה כפופות לתנאים אלו.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>מטעמי נוחיות לשון התנאים היא בלשון זכר, והיא מיועדת לנשים וגברים כאחד.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>מהות האתר</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>אתר זה הינו פלטפורמה המאפשרת לך להזמין מגוון מוצרים באזורי המשלוח המפורטים במדיניות המשלוחים שלנו ולפי תנאיה.</p>
            <p><br/></p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>כשרות לביצוע רכישה באתר:</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>עליך להיות בגיל 18, ובעל כשרות משפטית כדי לבצע את הרכישה.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>אם אתה פועל בשם אישיות משפטית אחרת, הינך מצהיר כי הינך מוסמך לחייב את אותה אישיות משפטית בביצוע הרכישות, אחרת תחשב כמי שאחראי באופן אישי לכל המחוייבויות הנוגעות לרכישה ולשימוש באתר זה.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>עליך להיות בעל כרטיס אשראי תקף אשר מכובד באתר או בכל אמצעי תשלום שיתקיים באתר, (להלן &ndash; ספק שירותי האשראי), ובעל אובליגו מספק לצורך התשלום בגין המוצרים שהינך רוכש מעימנו.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>לא אסרנו עליך להשתמש באתר. בין היתר אנו רשאים שלא להתקשר עם לקוח העונה על אחד מהתנאים הבאים: 1) מבטל באופן שיטתי הזמנות שביצע, 2) ביצע שימוש שלא כדין באתר או במוצרים שרכש מעימנו, 3) הפר את תנאי השימוש באתר, 4) לא כיבד את התחייבויותיו לתשלום לנו.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>עליך למסור לנו פרטים נכונים ומדוייקים בהתאם למתבקש בתהליך רכישת המוצרים באתר והתשלום בגינם.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>עליך להזדהות כנדרש על ידי האתר לשם שימוש בו.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>אתה רוכש את המוצרים היא לצרכי שימוש פרטי ולא לצרכי מכירה חוזרת או מטרות מסחריות אחרות.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>אנו רשאים לקבוע סכום הזמנה מינימלי לצורך ביצוע ההזמנה.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>כל המעוניין לרכוש מוצרים למטרות מסחריות או לצרכי מכירה חוזרת, מוזמן לצור עימנו קשר שלא באמצעות האתר, ואנו נבחן את אפשרויות המכירה בעניינו.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>פתיחת חשבון</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>ככל שפונקציות מסויימות באתר תהינה כרוכות בפתיחת חשבון, תחולנה ההוראות הבאות:</p>
            <p><br/></p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>הינך מורשה לפתוח חשבון רק עבורך.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>החשבון הוא אישי עבור הנרשם ואינך מורשה לאשר לאחר לעשות שימוש בחשבונך.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>עליך לשמור בסודיות את שם המשתמש והסיסמא.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>הינך מחויב להודיע לנו באופן מיידי, אם אתה חושד שמישהו עושה שימוש בלתי מורשה באמצעות חשבונך אצלנו. אנו לא נהיה אחראים לשימוש בלתי מורשה של צדדים שלישיים בחשבונך ולתוצאות שימוש בלתי מורשה זה.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>מבלי לגרוע מכלליות תנאים אחרים, הינך מתחייב, כי הפרטים שהינך מוסר לנו לצורך פתיחת החשבון הינם אמיתיים, עדכניים ומדויקים.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>יתכן שהאתר יאפשר פתיחת חשבון באמצעות פלטפורמות אחרות שבהן קיים חשבון על שימך, כגון: פייסבוק. אף במקרה זה עליך לוודא שהפרטים והתכנים כגון: תמונתך, שימך, כתובת הדואר האלקטרוני המועברים מפלטפורמות אלו הינם נכונים ומדוייקים; הינך מעניק לנו בהשתמשך באופציה זו לעשות שימוש במסגרת האתר בכל אותם פרטים ותכנים המגיעים אלינו מפלטפורמות אלו, לרבות פרסומם באתר.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>הינך רשאי בכל עת להודיע על בקשתך כי חשבונך יוסר מהאתר על ידנו.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>פרטי חשבונך יהיו חשופים ליתר בעלי החשבון באתר, כלפינו וכלפי מפרסמים עימם אנו בקשר עיסקי.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>אנו רשאים בכל עת להסיר את חשבונך באתר, אם לדעתנו הפרת את תנאי השימוש באתר.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>הרכישה</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>כאשר הינך מבצע הזמנה באתר, הינך מציע לנו הצעה בלתי חוזרת לשם רכישה של המוצרים המופיעים בהזמנה בהתאם למחירים וליתר התנאים המופיעים בה ובתנאי שימוש אלו, לרבות תשלום מע&rdquo;מ.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>הזמנתך זו כפופה לאישור שלנו, ואנו רשאים לבטלה מכל סיבה סבירה.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>החשבון המופיע באתר הינו חשבון משוער. החשבון הסופי יחושב בהתאם לפריטים שבפועל לוקטו על ידנו וימסרו לאספקה ללקוח, ובהתאם למשקל המוצרים שאשר מחירם באתר מחושב בהתאם למשקלם, (להלן &ndash; &ldquo;החשבון הסופי&ldquo;).</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>בכל הקשור למוצרי פירות וירקות הנמכרים לפי יחידות, הרי ככל שמשקלו המשוער של המוצר מצויין באתר, הרי הדבר נעשה לצרכי המחשה בלבד, שכן המשקל בפועל של המוצר אשר סופק ללקוח יכול להיות שונה, והדבר לא ישפיע על המחיר ללקוח.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>מחירי המוצרים לצורך ביצוע החשבון יהיו המחירים התקפים ביום ביצוע ההזמנה, אולם ככל שישנו פער של מעל 7 ימים מעת ביצוע ההזמנה ועד למועד המשלוח הנבחר על ידי הלקוח, אנו שומרים לעצמנו הזכות לחשב את מחירי המוצרים בהתאם לתעריף התקף באתר במועד ליקוט המוצרים לקראת ביצוע אספקתם ללקוח.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>מחירי מבצע מוגבלים בזמן, נא בחן באתר את מועד סיום המבצע. אנו מבצעים את ליקוט המוצרים במהלך 24 שעות העבודה שקודמות למועד אספקת המוצרים שננקב על ידך באתר במסגרת הרכישה, וכאשר במסגרת זמן זה אנו מבצעים את חישוב החשבון הסופי. לא תבוא אלינו בכל טענה ככל שבמסגרת הזמן הנדון הגיע מבצע לכדי סיומו וכי כתוצאה מכך לא נהנת מהטבות המבצע.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>ככל שמחיר מבצע הינו תלוי משקל או היקף קנייה, לא תבוא אלינו בכל טענה ככל שהמשקל הסופי או היקף הקנייה היו נמוכים יותר מכפי שהזמנת ובשל כך לא היית זכאי להטבות המבצע.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>עם קבלת הזמנתך, אנו נבקש מספק שירותי האשראי שלך אישור עיסקה על סך החשבון המשוער.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>עם השלמת החשבון הסופי אנו נהיה רשאים לחייב את חשבונך אצל ספק שירותי האשראי בסכום החשבון הסופי ויתר התשלומים הנלווים למשל בגין משלוח בהתאם למפורט באתר. מועד ואופן החיוב הסופי על ידי ספק שירותי האשראי הוא בהתאם ליחסים בינך לבין ספק זה. אנו נבקש מספק שירותי האשראי לזכות את חשבוננו במחיר הרכישה באופן מיידי, או במסגרת התשלומים, כפי שנבחרו על ידך במסגרת הזמנתך באתר, ככל שניתן היה לבצע בחירה זו באתר.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>לאחר חיובו של הלקוח, תשלח חשבונית מס לכתובת המייל של הלקוח אשר נמסרה במסגרת מילוי פרטיו באתר.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>ככל שהחשבון הסופי נמוך מסכום המינימום לביצוע הזמנה באתר, אנו רשאים לבטל את הזמנה או לחייב אותך בעלויות המשלוח שלנו.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>ככל שיופיעו תוויות מחיר על המוצרים, הרי אלו אינן מחייבות לצורך הזמנתך.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>התשלום יבוצע באמצעות ספק שירותי האשראי שהוזן בהזמנה בכפוף לכך שקיים עימו ממשק באתר.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>ככל שספק שירותי האשראי לא אישר את ביצוע העיסקה, אנו רשאים לבטל את הזמנתך. אם לא הצלחת לבצע את הרכישה דרך האתר, הינך מוזמן לצור קשר עם מוקד שירותי הלקוחות שלנו.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>ככל שמסיבה כלשהי ספק שירותי האשראי לא שילם לנו את מחיר הרכישה, באחריותך ומחובתך לבצע את התשלום לנו במהירות האפשרית בדרך אחרת.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>ככל שהוצג באתר מחיר שגוי של מוצר או פרטים מהותיים שגויים אחרים ביחס למוצר, אזי שמורה לנו הזכות שלא לבצע את הזמנת אותו מוצר או לבטל אותה לרבות החזרת כספך ככל ששולם לנו, וזו תהא תרופתך היחידה.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>סוגי המוצרים, מחירי המוצרים, שיטות המכירה, מועדי אספקה יכולים להשתנות באתר מעת לעת לפי שיקול דעתנו המוחלט.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>אין אנו מבטיחים, כי היקף המוצרים לרכישה הוא בלתי מוגבל או מינימלי. אנו רשאים להגביל את כמות המוצרים שניתן להזמין בכל הזמנה באופן כללי או פר סוג מוצר. אנו רשאים להגביל את כמות המוצרים לרכישה גם לאחר ביצוע ההזמנה.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>אנו רשאים להציע ללקוחותינו קופונים, לצאת במבצעי מכירה, לקיים מועדון לקוחות, לאפשר נקודות צבירה וכיוב&rsquo; אמצעים שיווקיים. אמצעים אלו יכולים להיות מוגבלים בזמן ובתנאים שונים.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>אם מוצר שהוזמן על ידך אינו ניתן לאספקה במועדים המפורטים באתר, אנו ננסה להודיעך דבר ולסכם עימך על אספקת מוצר חלופי ככל שישנו במלאי שלנו כנגד מחירו של מוצר חליפי זה באתר בעת ביצוע ההחלפה. ככל שלא הצלחנו להשיגך אנו לא נספק מוצר זה כלל ולא נחייבך עבורו. ככל שאי חיובך בגין המוצר שלא ניתן לספק, פוגמת בזכאותך למבצע מסויים, אזי אנו לא נהיה חייבים לקיים זכאות זו עבורך, ואתה לא תבוא אלינו בכל טענה בשל כך. הסדר זה ממצה את כל זכויותיך ביחס למקרה של אי המצאותו של מוצר זמין במלאי.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>משלוח</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>משלוח ההזמנה יתבצע בהתאם למידע שמסרת לנו בהזמנתך, ובחירת המועד למשלוח כפי שנבחר על ידך.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>עליך לודא שכתובת המשלוח שלך הינה תקינה, מצויה באזורי המשלוח שלנו, כי מסרת לנו את כל הפרטים כך ששליחינו יוכלו להגיע אל מפתן ביתך וכי אין מניעה פיסית להגיע אל מפתן זה. במידה שמסרת לנו פרטים שגויים, וכתוצאה מכך חל שיבוש במשלוח, אזי תישא בכל ההוצאות והנזקים שנבעו לנו מכך, ואנו נהיה רשאים לבטל את ההזמנה ולחייבך בנוסף לאמור לעיל בתשלום דמי ביטול העומדים על סך 15% מערך ההזמנה.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>הינך מאשר לנו למסור את פרטיך, כולל פרטי הכניסה אליך ורשימת המוצרים שרכשת למבצעי המשלוחים.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>החלוקה מתבצעת בימי חלוקה כפי שהם יופיעו באתר.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>אם המשלוח לא בוצע במועד המובטח, או אם אנו נסבור שלא נוכל לספק לך את המוצרים במועד זה, אזי ככל שלא נגיע יחדיו לפתרון מוסכם, כל אחד מהצדדים רשאי לבטל את ההזמנה ללא כל טענה או דרישה נוספת מצידך למעט החזר התשלומים שביצעת לנו</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>אנו נהיה רשאים לצורך השלמת המשלוח לדרוש את נוכחותך בכתובת המשלוח בעת ביצוע המשלוח. השליח מטעמנו ינסה לתאם עימך את מועד מסירת המוצרים. ככל שלא ניתן יהיה לתאם עימך מסירה או ככל שלא ימצא איש בכתובתך בעת המשלוח, אנו רשאים להניח את המוצרים על מפתן דלתך או במקום סמוך. אנו לא נישא במקרה זה בכל אחריות לפגם, אובדן או גניבה של המוצרים.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>בדיקת המשלוח</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>על הלקוח לבדוק את תכולת המשלוח בסמוך לקבלתו, ובמקרה שתתגלה אי התאמה בין תכולת המשלוח לדוח המשלוח או במקרה של פגם במי מהמוצרים, על הלקוח להודיע על כך למוקד שירות הלקוחות שלנו בתוך 24 שעות לאחר מועד האספקה. מוקד שירות הלקוחות יתאם עם הלקוח את מתן זיכוי ללקוח בגין המוצרים החסרים או הפגומים ככל שהלקוח חוייב בהם.</p>
            <p><br/></p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>מדיניות ביטול עיסקות</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>ניתן לבקש ביטול הזמנה או שינויה בכפוף להוראות סעיף זה באמצעות פנייה למוקד שירות הלקוחות הטלפוני ניתן לבטל עסקה באחת מהדרכים הבאות: בטלפון למספר 0528629030</p>
            <p>או בדואר אלקטרוני לכתובת &nbsp;sahar9050@gmail.com &nbsp;או דרך האתר &ndash; דרך צור קשר.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>אנו נעשה כל מאמץ להענות לבקשתכם כל עוד היא הגיעה אלינו לפחות 2 שעות עבודה בטרם המועד המתוכנן של יציאת המשלוח אל כתובתכם.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>במקרה של שינוי שהוא עדכון של סל המוצרים, יעודכנו המחירים בהזמנה</p>
            <p>בהתאם ליום סגירת ושליחת ההזמנה המעודכנת.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>אנו נהיה רשאים לבטל הזמנה ובלבד שתמסר על כך ללקוח הודעה עד שעתיים לפני מועד</p>
            <p>האספקה המתוכנן.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>ככל שבקשה לביטול הזמנה או חלקה הגיעה אלינו במועד מאוחר מהנקוב לעיל בסעיף 8.2 או במקרה שלא הצלחנו להענות לה, אזי יחולו התנאים הבאים:</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>הלקוח הרוכש מעימנו מוצרים שאינם מוצרי מזון או שאינם פסידים באמצעות האתר רשאי לפי חוק הגנת הצרכן לבטל את עיסקת רכישת מוצרים אלו תוך 14 ימים מיום ביצוע העיסקה או מיום קבלת המוצר לפי המאוחר.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>הביטול יכול להתבצע באמצעות מתן הודעה מתאימה באמצעות אחד מהממשקים המנויים בסעיף 8.1 לעיל.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>אם הלקוח מבטל את העיסקה שלא עקב פגם במוצר או שלא עקב אי התאמה למצגים שנמסרו לו על ידנו, או שלא עקב הפרה של המוסכם בין הצדדים על ידנו, על הלקוח להחזיר על חשבונו את המוצר לכתובתנו שלעיל על כל חלקיו וזאת ככל הניתן באריזתו המקורית.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>במקרה שהלקוח ביטל את העיסקה על פי זכותו על פי חוק ובהתאם להוראותיו, אנו נשיב לו את דמי רכישת המוצר כנגד החזרת המוצרים ללא פגם ולפי הוראותינו. השבת הכספים תעשה ככל הניתן באמצעות ספק שירותי האשראי שבו בוצע התשלום לנו. אם הביטול נעשה שלא עקב פגם במוצר או אי התאמה למצגים שנמסרו לו על ידנו, או שלא עקב הפרה של המוסכם בין הצדדים, אנו נהיה רשאים לקזז מדמי הרכישה דמי ביטול בסך של 5% מסכום זה או 100 ₪ לפי הנמוך מבין השניים.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>יובהר, כי ללקוח אין זכות מוקנית לבטל שלא עקב פגם במוצר או אי התאמה למצגים שנמסרו לו על ידנו ביחס למוצרים שהותאמו לצרכי הלקוח או ביחס למוצרים שנעשה בהם שימוש, או נפתחה אריזתם המקורית.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>אין בכל האמור לעיל, כדי לגרוע מזכותנו לתבוע את נזקינו בשל הפחתת ערך המוצר כתוצאה מהרעה משמעותית במצבו של המוצר בעטיו של הלקוח או בשל ביטול העיסקה.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>אין במדיניות זו כדי לגרוע מזכויות הלקוח או מזכויותינו על פי כל חוק ודין.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>הוראות מיוחדות</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>עלולה להווצר סטייה קלה בנפח המוצרים או משקלם המופיע באתר לבין הנפח או המשקל בפועל.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>עשויים להיות שינויים לא מהותיים בין המוצרים המוצגים באתר לבין המוצרים המסופקים בפועל לנוכח שינויים שמקורם ביצרנים ועיקרם שיפור המוצר.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>מובהר, כי חלק מהמוצרים מכילים אלכוהול, וכי צריכה מופרזית של אלכוהול מסכנת חיים ומזיקה לבריאות.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>מובהר, כי כל הצורך מוצר המכיל אלכוהול עושה כן מתוך ידיעת מסוכנותו בצריכה מופרזית ועל אחריותו האישית. כמו כן, כל הצורך אלכוהול חייב לבחון בעצמו האם מצבו הבריאותי מאפשר צריכה זו.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>סימון המזון נעשה באופן בלעדי על ידי ספקי המוצרים והיצרנים ולא על ידנו, ואין אנו נושאים בכל אחריות לעניין סימון זה. על הלקוח לבחון את הנתונים המופיעים על תוויות המוצרים, ולנהוג לפיהם.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>אין האתר מעניק מצג כלשהו ביחס לאפשרותו הבריאותית של הלקוח לעשות שימוש במוצרים. באחריות הלקוח לבצע בדיקות ביחס לאפשרויות אלו באופן מקדים להזמנה.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>מובהר לך, כי מומלץ לצרוך את המוצרים מעת קבלתם בכתובתך, כשהם טריים. מעת שהמזון נמסר לידיך או למי מטעמך או למי מבאי ביתך, האחריות על שמירת ואחסון המוצרים הינה שלך. מומלץ לפעול על פי הנחיות יצרני המוצרים בכל הקשור לאחסון המזון ולצריכתו.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>המזון עשוי להכיל אלרגנים. יש לקרוא את המופיע על גבי המוצר לפני השימוש בו, ועליך בהתאם לבחון את התאמת המזון לצריכתך או לצריכת אחרים.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>צריכת המזון הינה על אחריותך או על הצרכן בפועל, ואנו איננו אחראים להתאמת המזון למצב ולנסיבות שלך או של הצרכן בפועל.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>קניין רוחני</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>כל זכויות היוצרים הכרוכים באתר ובמה שמצוי בו לרבות סימני מסחר, וידאו, מוזיקה, תמונות, עיצובים גרפיים, עימוד האתר, סידור התכנים וכיוב&rsquo;, שייכים לנו או לאחרים, שנתנו לנו רשות בהם. הנך מתחייב/ת שלא לשנות, להתערב, להעתיק לשכפל, להנדס לאחור, להעביר, לשלב, לעבד או להפיץ כל חלק מהאתר או תוכן המצוי בו. אינך מורשה/ית ליצור קישוריות LINK אל האתר מאתר אחר, או לבצע כל סוג של מסגור (FRAMING) או הטמעה (EMBEDING) באתר אחר ביחס לתכני אתר זה.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>אינך מורשה לבצע כל שימוש בתכנים המופיעים באתר ללא אישור מפורש ובכתב מעימנו, ובכלל זה בבסיסי נתוניו, ברשימות המוצרים המופיעים בו או בפרטים אחרים שבו.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>שימוש באתר</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>תיאור מוצרים או צילומיהם, הינם להמחשה בלבד. בפועל המידות, הצורה, האריזות, הצבעים וכיוב&rsquo; מאפיינים יכולים להיות שונים.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>הינך מתחייב/ת שלא להתערב בפעולתו של האתר על כל חלקיו, לבצע כל מעשה שיש בו כדי לפגוע בשימוש של אחרים באתר או בפעילותו השגרתית.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>השימוש באתר נועד לשימוש פרטי, סביר והוגן. אין לבצע כל שימוש באתר למטרות מסחריות ללא אישור מפורש ובכתב מעימנו. אין לעשות באתר כל שימוש החורג מהמטרות הנגלות שלו.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>הינך מסכים/ה להיות חשוף לפרסומות שונות, שיופיעו באתר לרבות פרסומות, שתהיינה צמודות לתוכן המועלה על ידך לאתר.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>אתר זה על כל חלקיו, תכונותיו, ישומיו ותכניו, הינו כמו שהוא ללא כל אחריות. אנו איננו מבטיחים ביחס לאתר וחלקיו: זמינות מלאה, תפקוד תקין, העדר תקלות או הפרעות או כי המידע בו מדוייק, או נטול טעויות. אין אנו מבטיחים כי כל זכויות היוצרים בתכנים הקיימים באתר הם שלנו או של מי שהעלה את התכנים באתר וכי ניתנו בהקשר אליהם כל ההרשאות הנדרשות. אין אנו מבטיחים כי יש רשות וניתן להסתמך על המופיע באתר. אנו דוחים כל טענה בדבר כשירות האתר או התאמתו למטרות מסוימות. השימוש באתר הוא באחריותך בלבד. אנו בכל מקרה, לא נהיה אחראים: לכל נזק תוצאתי או עקיף, להפסדים ולאובדן מידע.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>כל הורדת תכנים מהאתר היא על אחריותך לרבות ביחס להשפעת ההורדה על הציוד שברשותך.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>אל לך לעשות דבר שיש בו להוות עקיפה של תנאי שימוש אלו או כדי לסייע לדבר, או כשיש בו כדי לפגוע או להתערב בפעולת מערכות האתר, תכונותיו, יישומיו, וכיוב&rsquo; מאפיינים הקיימים באתר. אנו נהיה רשאים להגביל שימושך באתר ככל שיתעורר חשד אצלנו למעשים מסוג זה.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>אל לך לעשות שימוש בכל כלי, תוכנה למעט דפדפנים מקובלים, מערכת, אלגוריתם, רובוט, שיטה, אמצעי אוטומטי או מתוכנת אחר על מנת לגשת אל האתר. אין להעתיק תכנים מהאתר באמצעים אלו ואין לחדור באמצעותם לאתר או אל מנגנוניו, ואין לעשות כל שימוש או העתקה של הקוד המוטמע בו.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>קישור לאתרים אחרים איננו מהווה אימוץ מצידנו של המופיע שם או הצהרת מהימנות לגביו.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>אף על פי שאנו נוקטים באמצעי הגנה סבירים על מנת לשמור על המידע אשר מועבר לאתר והנאגר בו, אין אנו יכולים להבטיח שגורם בלתי מורשה לא תהא לו גישה אל המידע, ובמקרה זה אנו לא נהיה אחראים לכל נזק או פגיעה שיוסבו לך כתוצאה מכך.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>מדיניות הפרטיות שבאתר מהווה חלק בלתי נפרד מתנאי שימוש אלו.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>אחריות</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>אין לנו, לעובדינו, למנהלינו, לדירקטורים שלנו ולבעלי מניותינו כל אחריות לנזקים ישירים או עקיפים או תוצאתיים או עונשיים הנובעים משימוש לא מורשה של מאן דהוא באתר או במוצרים.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>מבלי לגרוע מאחריותנו לפי חוק האחריות למוצרים פגומים, אחריותנו המקסימלית לא תעלה על סך הרכישות שביצעת מעימנו במהלך 3 חודשים הקודמים לארוע הנזק.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>בשום מקרה לא נהיה אחראים לכל נזק או הוצאה או הפסד או אי נוחות או אובדן מידע או צער וסבל כתוצאה מהשימוש באתר או במוצרים.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>כל המוצרים באתר מוצעים למכירה כמות שהם, ללא הבטחת תאימות.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>את/ה תשפה אותנו, עובדינו, מנהלינו, דירקטורים שלנו ובעלי מניותינו בגין כל תביעה או דרישה של צד ג&rsquo; הנובעת משימושך באתר או מקניית מוצר במסגרתו או שימוש בהם. אנו נעשה מיטב מאמצינו להודיע לך בהקדם אודות או תביעה או דרישה כאמור, ונאפשר לך להתגונן בפניה. ככל שלא תתגונן כנדרש אנו עשויים לעשות כן במקומך ואתה תישא בכל הוצאותינו בנדון כמו אף בכל תוצאות ההליך או הפשרה ככל שנגיע אליה בהקשר זה.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>שונות</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>הנמנעות מלנקוט בצעד כלשהו שאנו זכאים לנקוט בו, לא יהווה ויתור או השתק.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>אם תנאי מתנאי השימוש באתר זה ימצא כלא תקף או לא אכיף, אזי אותו תנאי יאכף עד להיקף המותר על פי הדין, ואין בכך כדי לפגוע בתוקפם ואכיפותם של יתר תנאי השימוש באתר זה.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>על תנאים אלו יחולו דיני מדינת ישראל, וסמכות השיפוט הבלעדית לדון בתנאים ובכל הקשור לשימושך ובכל הנובע ממנו, נתונה לבתי המשפט בחיפה בלבד.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>כל תביעה בין הצדדים בקשר לאתר זה תוגש תוך שנה מיום קרות עילת התביעה.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>אין את/ה רשאי/ת להסב כל זכות שקמה לך כלפינו בקשר לאתר. אנו רשאים להסב זכויותינו וחובותינו לאחרים.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>אנו רשאים בכל עת למנוע ממך את השימוש באתר לפי שיקול דעתנו המוחלט.</p>
            <p>&nbsp;</p>
            <p><br/></p>
            <p>תנאים אלו ממצים את מלוא ההסכמות בינינו ביחס לשימוש באתר ולרכישת המוצרים.</p>
            <br />
            <p>כתובת יהלום 1 קדימה צורן</p>
        </div>
    </div> );
}
 
export default Legal;